/* App crash title */
"%@ has unexpectedly quit." = "%@ is onverwacht afgesloten.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Annuleren";

/* Missing crash report */
"Could not locate crash report." = "Kon crashrapport niet vinden.";

/* Crash log header */
"Crash Report" = "Crashrapport";

/* Crash log header */
"Crash Report:" = "Crashrapport:";

/* Crash report window title */
"Crash report for \"%@\"" = "Crashrapport voor \"%@\"";

/* Field header */
"Email:" = "E-mail:";

/* Logs header */
"Logs" = "Logs";

/* Field header */
"Name:" = "Naam:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Omschrijf de omstandigheden die tot de crash hebben geleid plus eventuele andere relevante informatie:";

/* Description header */
"Problem Description:" = "Probleembeschrijving:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Gemeld door: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Verzenden naar %@";

